{
  "terms-main-title": "Termes i Condicions",
  "terms-one-title": "Propòsit",
  "terms-one-description": "<p> Gourmet La Vanguardia es compromet a protegir la seva privacitat perquè estem compromesos a valorar les persones. La nostra Política de Privacitat a continuació estableix com es recopila, utilitza i protegeix la seva informació personal. Els & nbsp; <a href=\"http://demo.dummy\"> Principis de Privacitat del país de demostració </a> & nbsp; també s'apliquen a nosaltres. </p> <p> Aquesta Política de Privacitat descriu les nostres polítiques i procediments sobre la recolpiació, conservació, ús i divulgació de la seva informació personal y ha de llegir-se juntament amb els nostres & nbsp; Termes i condicions. Al proporcionar la seva informació personal, vostè dóna el seu consentiment per a què recopilem, utilitzem i diulguem aquesta informació d'acord amb tota aquesta Política de Privacitat. </p>",
  "terms-two-title": "Què són les dades personals?",
  "terms-two-description": "<p> Quan s'utilitza en aquesta Política, la informació personal té el significat que se li dóna a la Llei de Privacitat. En general, es refereix a qualsevol informació o opinió que pugui utilizar-se per identificar-lo. </p> ",
  "terms-three-title": "Dades personals recopilades",
  "terms-three-description": "<p> Dades personals recopilades per les següents finalitats i utilitzant els següents serveis: </p> <ol> <li> Google Analytics: Cookies; Dades d'ús </li> <li> Formulari de contacte: direcció de correu electrònic; primer nom; número de telèfon </li> <li> Llista de correu o butlletí informatiu: direcció de correu electrònic; nom </li> </ol>",
  "terms-four-title": "Accedint a les seves dades personals",
  "terms-four-description": "<p> Pot sol·licitar accés a la seva informació personal recollida per nosaltres i sol·licitar que corregim aquesta informació personal. Pot sol·licitar l'accés o correcció comunicant-se amb nosaltres i generalment respondrem dins el periode de 30 dies. Si ens neguem a donar-li accés o corregir la seva informació personal, li ho notificarem per escrit exposant els motius. </p>",
  "terms-five-title": "Queixes",
  "terms-five-description": "<p> Si creu que s'ha violat la seva privacitat o si té alguna quaixa sobre com hem utilitzat la seva informació personal, comuniquis amb nosaltres per escrit. Respondrem dins d'un periode raonable (generalment dins el priode 30 dies). </p>",
  "terms-six-title": "Titular i responsable del tractament",
  "terms-six-description": "<p>The Commons</p><p>20-40 demo St,</p><p>Jon doe NSW 2008</p><p>Country</p><p>demo@demo.com</p>"
}
